{
    "cover": {
        "title": "Bachillerato Popular Travesti - Trans Mocha Celis",
        "subtitle": "UGEE N°16 M.E. GCBA",
        "content": [
            "Plan de Estudios (3 años)",
            "Bachiller Peritx Auxiliar en Desarrollo de las Comunidades"
        ],
        "btn-text": "Terminá el secundario"
    },
    "about": {
        "title": "About Mocha Celis ",
        "content": [
            {
                "subtitle": "What is the Mocha Celis Trans High School?",
                "text": "“La Mocha” (Experimental Educational Unit Number 16) is a free high school, founded in 2011 with the mission to foster the inclusion of trans-transvestite* persons, and others, in formal education to address the structural discrimination they face. La Mocha was founded at the intersection of trans activism and the bachilleratos populares, high school equivalency programs geared to including those excluded from formal education for an array of reasons. The Mocha Celis prepares leaders that expand the trans movement and facilitates inclusion into the workforce.",
                "comment": "*In Argentina, the term “travesti-trans” is widely used to refer to the trans community and its members."

            },
            {
                "subtitle": "Why is it called “Mocha Celis”??",
                "text": "Mocha was a transvestite from the province of Tucumán that worked with the activist Lohana Berkins in the city of Buenos Aires. She was killed by three bullet wounds, likely at the hands of the police. Mocha did not know how to read or write. As Lohana describes, “When we were detained, she would ask me to read to her. I remember one time there was another tranny in our cell with a good education. I said to her, ‘While we’re trapped here, why don’t you teach Mocha? But in a way that doesn’t make her feel inferior.’” Mocha died before she could finish high school."
            },
            {
                "subtitle": "Who are our students?",
                "text": "The Mocha has more than 100 students every year from age sixteen to sixty. Our school is not only for the trans-transvestite community (non-trans people attend, many of them LGBTI or other marginalized persons such as Afro-decedents, migrants, or single mothers). We actively recruit students in places where trans people gather (pay-by-the-hour hotels, the districts where they work, etc.). In Argentina, trans people experience a cycle of discrimination–violence–exclusion–lack of options–vulnerability that leads to a life expectancy of just 40 years."
            },
            {
                "subtitle": "What sets the Mocha Celis apart?",
                "text": "The Mocha Celis was the first trans school in the world. It has inspired similar programs in Tucumán (northern Argentina), Brazil, Costa Rica, and Chile. It foments employment insertion with workshops on occupational training,  vocational orientation, and labor rights; training in specific trades; and activities to raise self-awareness and self-esteem. Students become producers of knowledge and meaning; we have published books and documentaries."
            },
            {
                "subtitle": "What are our major productions?",
                "text": "We have published two books (La Revolución de las Mariposas and Travar el Saber); a documentary, “Mocha,” which was shown in commercial theaters in Latin America and Europe; a photography exhibit together with the Archive of Trans Memory, plays, short documentaries, poetry readings and cultural festivals."
            },
            {
                "subtitle": "What are our most important achievements?",
                "text": "Since 2014, five cohorts of graduates have received high school degrees in community development that allow them to continue their studies in any university in the country. A number of our graduates now hold jobs in public offices (the Justice Department, Argentine Insurance Regulation Office, Department of Transportation, Bank of Buenos Aires Province, the Buenos Aires city government, national Social Welfare Ministry) and in private companies."
            },
            {
                "subtitle": "Why is it called “the tender school?”                ",
                "text": "The students call Mocha Celis “the tender school” because of the love, care, and support it gives them. That recognition motivates our team to keep giving our all, despite the challenges."
            },
            {
                "subtitle": "How is the Mocha Celis funded?",
                "text": "There is no sustained comprehensive funding for the Mocha Celis. It operates with funding from the City of Buenos Aires city, which covers three administrators and sixteen part-time teachers. Another thirty people work pro bono (psychologists, social workers, librarians, educational counselors, and additional teachers). The school depends on three additional sources of funding: donations from the teachers, students and others; and fundraising events."
            },
            {
                "subtitle": "What are our main challenges?",
                "text": "First, financial sustainability, via greater government funding and a more diversified donor base, both local and international. Also digital literacy, by completing and sustaining a computer room to provide students with training, on-line job searches, etc. And, finally, institutional strengthening, with objectives like the creation of our own publishing house and greater participation in trans educational programs across Latin America."
            }
        ]
    },
    "donations": {
        "title": "Donate",
        "content": [
            "La cuarentena obligatoria deja a una gran cantidad de compañerxs travestis-trans en una situación de inminente riesgo y si bien el despliegue de asistencia por parte del Estado nacional existe, no está llegando a la población travestis-trans, y por eso nos estamos haciendo cargo.",
            "A través de un sistema que armamos en los primeros dos días de confinamiento, estamos respondiendo a las necesidades de la población trans más vulnerable. Documentamos el funcionamiento del sistema que ya atiende otras necesidades (médicas, de contención psicológica y emocional, etc.). El mecanismo es: Una coordinadora releva la situación de cada compañerx y la anota en un mapa, donde también se anotan lxs voluntarixs, para poder hacer un “match” geográfico. Con ello, se pone en contacto a ambas partes. Lxs voluntarixs nos ayudan a hacer el seguimiento a su(s) compañerx(s), conociendo sus necesidades a futuro de comida, medicamentos, etc.",
            "Con esta red, sin violar el protocolo de cuarentena, muchas personas que no conocían la situación de pobreza y vulnerabilidad extrema de las personas trans, pueden conocerla y por eso la red es una oportunidad para generar vínculos efectivos, sociales y una oportunidad para hablar sobre los derechos humanos de los colectivos LGTBIQ+. Se trata en medio de este aislamiento, de tejer redes vinculares y afectivas que a futuro nos permita repensar y profundizar las políticas públicas y la gestión de nuestras organizaciones sociales."
        ],
        "donate": "Donate",
        "donateOnce": "One time donation",
        "suscripcion": "Monthly donation"
    },
    "contact": {
        "title": "Contact Us"
    },
    "footer": {
        "signature": "<span>&lt;/&gt;</span> with <span>♥</span> by cooperativists",
        "licence": "Content on this site is licensed under a ",
        "licenceLinkTitle": "Creative Commons Attribution-ShareAlike 4.0 International license"
    }
}