{
    "cover": {
        "title": "BACHILLERATO POPULAR TRAVESTI-TRANS MOCHA CELIS",
        "subtitle": "UGEE N°16 M.E. GCBA",
        "content": [
            "Plan de Estudios (3 años)",
            "Bachiller Peritx Auxiliar en Desarrollo de las Comunidades"
        ],
        "btn-text-1": "Finish High-School",
        "btn-text-2": "Donate"
    },
    "about": {
        "title": "About Mocha Celis ",
        "content": [
            {
                "subtitle": "What is the Mocha Celis Trans High School?",
                "text": "“La Mocha” (Experimental Educational Unit Number 16) is a free high school, founded in 2011 with the mission to foster the inclusion of trans-transvestite* persons, and others, in formal education to address the structural discrimination they face. La Mocha was founded at the intersection of trans activism and the bachilleratos populares, high school equivalency programs geared to including those excluded from formal education for an array of reasons. The Mocha Celis prepares leaders that expand the trans movement and facilitates inclusion into the workforce.",
                "comment": "*In Argentina, the term “travesti-trans” is widely used to refer to the trans community and its members."
            },
            {
                "subtitle": "Why is it called “Mocha Celis”??",
                "text": "Mocha was a transvestite from the province of Tucumán that worked with the activist Lohana Berkins in the city of Buenos Aires. She was killed by three bullet wounds, likely at the hands of the police. Mocha did not know how to read or write. As Lohana describes, “When we were detained, she would ask me to read to her. I remember one time there was another tranny in our cell with a good education. I said to her, ‘While we’re trapped here, why don’t you teach Mocha? But in a way that doesn’t make her feel inferior.’” Mocha died before she could finish high school."
            },
            {
                "subtitle": "Who are our students?",
                "text": "The Mocha has more than 100 students every year from age sixteen to sixty. Our school is not only for the trans-transvestite community (non-trans people attend, many of them LGBTI or other marginalized persons such as Afro-decedents, migrants, or single mothers). We actively recruit students in places where trans people gather (pay-by-the-hour hotels, the districts where they work, etc.). In Argentina, trans people experience a cycle of discrimination–violence–exclusion–lack of options–vulnerability that leads to a life expectancy of just 40 years."
            },
            {
                "subtitle": "What sets the Mocha Celis apart?",
                "text": "The Mocha Celis was the first trans school in the world. It has inspired similar programs in Tucumán (northern Argentina), Brazil, Costa Rica, and Chile. It foments employment insertion with workshops on occupational training,  vocational orientation, and labor rights; training in specific trades; and activities to raise self-awareness and self-esteem. Students become producers of knowledge and meaning; we have published books and documentaries."
            },
            {
                "subtitle": "What are our major productions?",
                "text": "We have published two books (La Revolución de las Mariposas and Travar el Saber); a documentary, “Mocha,” which was shown in commercial theaters in Latin America and Europe; a photography exhibit together with the Archive of Trans Memory, plays, short documentaries, poetry readings and cultural festivals."
            },
            {
                "subtitle": "What are our most important achievements?",
                "text": "Since 2014, five cohorts of graduates have received high school degrees in community development that allow them to continue their studies in any university in the country. A number of our graduates now hold jobs in public offices (the Justice Department, Argentine Insurance Regulation Office, Department of Transportation, Bank of Buenos Aires Province, the Buenos Aires city government, national Social Welfare Ministry) and in private companies."
            },
            {
                "subtitle": "Why is it called “the tender school?”                ",
                "text": "The students call Mocha Celis “the tender school” because of the love, care, and support it gives them. That recognition motivates our team to keep giving our all, despite the challenges."
            },
            {
                "subtitle": "How is the Mocha Celis funded?",
                "text": "There is no sustained comprehensive funding for the Mocha Celis. It operates with funding from the City of Buenos Aires city, which covers three administrators and sixteen part-time teachers. Another thirty people work pro bono (psychologists, social workers, librarians, educational counselors, and additional teachers). The school depends on three additional sources of funding: donations from the teachers, students and others; and fundraising events."
            },
            {
                "subtitle": "What are our main challenges?",
                "text": "First, financial sustainability, via greater government funding and a more diversified donor base, both local and international. Also digital literacy, by completing and sustaining a computer room to provide students with training, on-line job searches, etc. And, finally, institutional strengthening, with objectives like the creation of our own publishing house and greater participation in trans educational programs across Latin America."
            }
        ]
    },
    "donations": {
        "title": "Donate",
        "content": [
            "The mandatory lockdown has left a great many members of the transvestite-trans community in a situation of high risk. While the national government has deployed an aid plan, it is not reaching the transvestite-trans population. We are stepping up to help meet its needs.",
            "Using a system we put together during the veryfirst days of confinement, we are responding to the needs of the most vulnerable segment of the trans population. We have documented the functioning of the system, which provides not only food , but also medical and mental health assistance, as well as emotional and other support. The system starts with a coordinator who reports the situation and location of each person needing assistance on a digital map and then finds a volunteer close by, using the same map, and connects the two parties . The volunteers help us continually follow up to identify future needs for food, medicine, etc.",
            "Without violating lockdown restrictions, this network has allowed many people to learn about the extreme poverty and vulnerability faced by many trans people. The network is an opportunity to generate lasting social connections and to speak out about the human rights of the LGTBIQ+ community. This network of new emotional ties formed in the midst of social distancing will allow us, in the future, to rethink and and to influence new public policies and the administration of LGTBIQ+ social organizations."
        ],
        "donate": "Donate",
        "donateButton": "Donate",
        "suscripcion": "Monthly donation"
    },
    "contact": {
        "title": "Contact Us",
        "inquiries": "General inquiries:",
        "support": "Support and donations:",
        "students": "Students:"
    },
    "footer": {
        "signature": "<span>&lt;/&gt;</span> with <span>♥</span> by cooperativists",
        "licence": "Content on this site is licensed under a ",
        "licenceLinkTitle": "Creative Commons Attribution-ShareAlike 4.0 International license"
    }
}