{
    "cover": {
        "title": "Bachillerato Popular Travesti-Trans Mocha Celis",
        "subtitle": "UGEE N°16 M.E. GCBA",
        "content": [
            "Plan de Estudios (3 años)",
            "Bachiller Peritx Auxiliar en Desarrollo de las Comunidades"
        ],
        "btn-text-1": "Terminá el secundario",
        "btn-text-2": "Colaborá"
    },
    "about": {
        "title": "Quiénes Somos",
        "content": [
            {
                "subtitle": "¿Qué es el Bachillerato Popular Travesti-Trans Mocha Celis?",
                "text": "“La Mocha” (Unidad de Gestión Educativa Experimental No. 16) es una escuela secundaria gratuita, fundada en el 2011, con la misión de promover la inclusión de personas trans/travestis en la educación formal para subsanar la discriminación estructural que enfrentan. Nace del cruce del activismo travesti/trans y la tradición educativa de los bachilleratos populares. La Mocha forma líderes que potencian el movimiento trans y promueve la integración en la fuerza laboral.",
                "comment": ""
            },
            {
                "subtitle": "¿Por qué se llama \"Mocha Celis\" ?",
                "text": "Mocha Celis fue una travesti tucumana que trabajó con Lohana Berkins en la zona de Flores, en la Ciudad de Buenos Aires. Fue asesinada de tres tiros, se cree que por la policía, en una situación aún no esclarecida. Mocha no sabía leer ni escribir. Cuenta Lohana: “Cuando estábamos en los calabozos había otra trava súper erudita, y yo le dije: ‘Aprovechemos que estamos adentro y enseñale a Mocha. Pero hacelo de manera que ella no se sienta menos’ ”. Mocha murió sin poder terminar el secundario."
            },
            {
                "subtitle": "¿Quiénes son nuestres estudiantes?",
                "text": "“La Mocha” cuenta con más de un centenar de estudiantes cada año, de entre 16 y 60 años. Es una escuela no exclusiva: también asisten personas no trans, pueden ser LGBTI, afrodescendientes, migrantes, madres solteras… Reclutamos estudiantes activamente en los lugares de concentración de personas trans (hoteles, zonas de trabajo, entre otros). En Argentina, las personas travestis/trans experimentan un círculo de discriminación – violencia – exclusión – falta de opciones – vulnerabilidad que termina en una expectativa de vida de 40 años. Buscamos revertirlo."
            },
            {
                "subtitle": "¿Qué es lo que distingue a la Mocha Celis de otras experiencias?",
                "text": "Fue la primera escuela trans en el mundo. Inspiró la creación de programas similares en Tucumán (Norte Argentino), Brasil, Costa Rica, y Chile. Fomenta la inserción laboral con talleres como Proyecto Formativo, Entrenamiento Laboral, Orientación Ocupacional y Derechos Laborales. Genera talleres de formación en oficios, y otros que aumentan la autoexpresión y el autoestima. Les estudiantes de la Mocha pasan a ser productores de conocimiento y sentido."
            },
            {
                "subtitle": "¿Qué producciones ha hecho la Mocha?",
                "text": "“La Mocha” produjo dos libros (“La Revolución de la Mariposas” con el Ministerio Público de Defensa y “Travar el Saber” con la UNDAV, Universidad de Madres de Plaza de Mayo y UNLP); un documental titulado “Mocha” y estrenado comercialmente en América Latina y Europa; una muestra fotográfica en conjunto con el Archivo de la Memoria Trans; obras de teatro, cortos documentales, recitales de poesía y festivales."
            },
            {
                "subtitle": "¿Cuáles son nuestros logros más importantes?",
                "text": "Desde el 2014, 5 cohortes de egresades recibieron su título de Perito Auxiliar en Desarrollo de las Comunidades, permitiendo dar continuidad a su formación académica en cualquier universidad del país. Varies egresades han ocupado puestos en dependencias públicas (Ministerio Público Fiscal, Superintendencia de Seguros de la Nación, Ministerio de Transporte, Banco Provincia, Gobierno de la Ciudad de Buenos Aires, Ministerio de Desarrollo Social) y en empresas privadas."
            },
            {
                "subtitle": "¿Por qué se llama “la Escuela Ternura”?",
                "text": "Les estudiantes han bautizado a la Mocha Celis como “la escuela ternura” por brindar un espacio de amor, cuidado y contención. Esto nos motiva y a la vez implica un esfuerzo continuo de parte del equipo."
            },
            {
                "subtitle": "¿Cómo se financia la Mocha Celis?",
                "text": "“La Mocha” no cuenta con financiamiento integral. Se sustenta con el aporte del gobierno para sueldos mínimos del equipo directivo y 16 docentes. Otras 30 personas trabajan ad honorem: psicólogues, trabajadores sociales, bibliotecaries, psicopedagogues, docentes de apoyo. El funcionamiento de la escuela depende de aportes de les mismes docentes, estudiantes y otres individues; y de la realización de eventos para recaudación de fondos."
            },
            {
                "subtitle": "¿Cuáles son nuestros desafíos más importantes?",
                "text": "Por un lado, la sustentabilidad financiera, con una ampliación del apoyo estatal y una diversificación de fuentes tanto locales e internacionales. Por otro, la alfabetización digital, completando y sosteniendo una sala de computación para educación e inserción laboral. Finalmente, el fortalecimiento institucional, con objetivos como la creación de un editorial propio, y mayor participación en programas educativos trans en América Latina."
            }
        ]
    },
    "donations": {
        "title": "Colaborá",
        "content": [
            "La cuarentena obligatoria deja a una gran cantidad de compañerxs travestis-trans en una situación de inminente riesgo y si bien el despliegue de asistencia por parte del Estado nacional existe, no está llegando a la población travestis-trans, y por eso nos estamos haciendo cargo.",
            "A través de un sistema que armamos en los primeros dos días de confinamiento, estamos respondiendo a las necesidades de la población trans más vulnerable. Documentamos el funcionamiento del sistema que ya atiende otras necesidades (médicas, de contención psicológica y emocional, etc.). El mecanismo es: Una coordinadora releva la situación de cada compañerx y la anota en un mapa, donde también se anotan lxs voluntarixs, para poder hacer un “match” geográfico. Con ello, se pone en contacto a ambas partes. Lxs voluntarixs nos ayudan a hacer el seguimiento a su(s) compañerx(s), conociendo sus necesidades a futuro de comida, medicamentos, etc.",
            "Con esta red, sin violar el protocolo de cuarentena, muchas personas que no conocían la situación de pobreza y vulnerabilidad extrema de las personas trans, pueden conocerla y por eso la red es una oportunidad para generar vínculos efectivos, sociales y una oportunidad para hablar sobre los derechos humanos de los colectivos LGTBIQ+. Se trata en medio de este aislamiento, de tejer redes vinculares y afectivas que a futuro nos permita repensar y profundizar las políticas públicas y la gestión de nuestras organizaciones sociales."
        ],
        "donate": "Colaborar",
        "donateButton": "Donar",
        "suscripcion": "Donación mensual"
    },

    "contact": {
        "title": "Contactanos",
        "inquiries": "Consultas generales:",
        "support": "Apoyos y donaciones:",
        "students": "Estudiantes:"
    },
    "footer": {
        "signature": "<span>&lt;/&gt;</span> con <span>♥</span> por cooperativistas",
        "licence": "El contenido de este sitio se distribuye bajo una licencia",
        "licenceLinkTitle": "Atribución-CompartirIgual 4.0 Internacional (CC BY-SA 4.0)"
    },
    "About Mocha Celis": "Quiénes Somos",
    "Donate": "Colaborá",
    "Contact Us": "Contactanos",
    "Open": "Abrir",
    "This field is required": "Este campo es requerido",
    "Email address": "Email",
    "Enter your email address": "Ingrese su email",
    "Name": "Nombre completo",
    "Enter your name": "Ingrese su nombre completo",
    "Message": "Mensaje",
    "Enter your message": "Ingrese su mensaje",
    "Send": "Enviar",
    "Message sent. Thank you!": "Mensaje enviado. ¡Muchas gracias!",
    "An error occurred while trying to send your message.": "Ocurrió un error al intentar enviar su mensaje.",
    "Error sending message": "Error al enviar el mensaje"
}